import img1 from '../assets/yog1.png';
import img2 from '../assets/yog2.png';
import img3 from '../assets/yog3.png';

export const oils = [
  {
    id: 1,
    text: '«1 литр»',
    img: img1,
    category: 'Семейное',
    info: '«Семейное», «Дончанка», «Донола» - 100% подсолнечное рафинированное дезодорированное масло, что подтверждено многочисленными испытаниями аккредитованных независимых организаций. Мы нацелены дать нашим потребителям лучший качественный продукт, который по своему жиро-кислотному составу самым лучшим образом подходит для организма человека.',
  },
  {
    id: 2,
    text: '«2 литров»',
    img: img2,
    info: '«Семейное», «Дончанка», «Донола» - 100% подсолнечное рафинированное дезодорированное масло, что подтверждено многочисленными испытаниями аккредитованных независимых организаций. Мы нацелены дать нашим потребителям лучший качественный продукт, который по своему жиро-кислотному составу самым лучшим образом подходит для организма человека.',
  },
  {
    id: 2,
    text: '«5 литров»',
    img: img3,
    info: '«Семейное», «Дончанка», «Донола» - 100% подсолнечное рафинированное дезодорированное масло, что подтверждено многочисленными испытаниями аккредитованных независимых организаций. Мы нацелены дать нашим потребителям лучший качественный продукт, который по своему жиро-кислотному составу самым лучшим образом подходит для организма человека.',
  },
];
